{
    "file_name": "tuprofe.pdf",
    "sections": [
        "Documento Ejecutivo - Tu Profe de IA 1.",
        "Descripción del Negocio \"Aprende Inteligencia Artificial con Tu Profe de IA: Transformando el futuro, un curso a la vez.\" Somos una plataforma educativa especializada en la enseñanza de inteligencia artificial y herramientas tecnológicas para el aprendizaje y el emprendimiento.",
        "Nuestro propósito es empoderar a las personas con conocimientos prácticos y habilidades avanzadas que les permitan destacarse en un mundo digital en constante evolución. Misión: Transformar vidas a través de la enseñanza de IA, ofreciendo herramientas que potencien habilidades y abran nuevas oportunidades. Visión: Ser el recurso educativo líder en inteligencia artificial para hispanohablantes, construyendo una comunidad preparada para liderar en la era digital. Valores: Innovación: Enseñamos las tecnologías más avanzadas. Accesibilidad: Creemos en un conocimiento asequible y fácil de entender. Colaboración: Fomentamos una comunidad activa de aprendizaje mutuo. Compromiso: Brindamos contenido de alta calidad con impacto real. 2.",
        "Servicios y Productos Ofrecemos servicios y productos enfocados en educación en inteligencia artificial , diseñados para emprendedores, profesionales y cualquier persona interesada en aprender sobre IA.",
        "Servicios Principales: Cursos Online: Formación accesible en herramientas de IA, programación y automatización. Asesorías Personalizadas: Resolución de dudas y guía en proyectos de IA. Creación de Contenido Viral: Estrategias para emprendedores que desean aumentar ventas usando videos. Selección y Venta de Productos Digitales: Guías prácticas para vender productos en plataformas como Hotmart. Lives y Webinars: Sesiones en vivo sobre IA y estrategias de negocios.",
        "Cursos Destacados: 1.IA para Principiantes: Introducción a la IA, herramientas básicas y aplicaciones prácticas. Precio: $21.99 (antes $99). Incluye soporte por correo electrónico. 2.IA para Emprendedores: Estrategias avanzadas, automatización y análisis de datos con IA. Precio: $59.99 (antes $199).Incluye soporte prioritario por WhatsApp. 3.Maestría en IA: Técnicas avanzadas como aprendizaje profundo, procesamiento de lenguaje natural y visión por computadora. Precio: $75.99 (antes $299).",
        "Desarrollo Personalizado: Aplicaciones Web y Móviles: Diseño UX/UI, integración de IA, escalabilidad y soporte técnico. Ejemplos: sistemas de inventarios, e-commerce inteligente, análisis de datos en tiempo real. Precio: desde $200.99. Chatbots Personalizados: Asistentes virtuales con procesamiento de lenguaje natural y multicanal. Casos de uso: atención al cliente, automatización de procesos, chatbots educativos. Precio: desde $69.99 (antes $249). 3.",
        "Métodos de Compra y Pago Compra Directa: A través de la plataforma Hotmart. Pagos Electrónicos: Tarjetas de crédito, débito y plataformas como PayPal. Soporte Personalizado: Resolución de dudas sobre productos y procesos de compra. 4.",
        "Métodos de Contacto Página Web: tuprofedeia.com.co Correo Electrónico: john.paez@tuprofedeia.com.co WhatsApp: +57 3102403592 Telegram: @tuprofedeia YouTube: Tu Profe de IA Redes Sociales y Comunidades: Web Código Abierto: GuIA Suscríbete a Lives en Kick X TikTok Instagram Personal Instagram Oficial Facebook Oficial Comunidad Facebook Comunidad WhatsApp Comunidad Telegram 5.",
        "Horario de Atención Lunes a viernes: 9:00 AM a 6:00 PM (Hora Colombia) Consulta personalizada: Respuesta garantizada en un máximo de 24 horas.",
        "Este documento está diseñado para ofrecer información clara y directa a nuestros clientes, facilitando el acceso a nuestros servicios y fortaleciendo la relación con nuestra comunidad. ¡Te esperamos en Tu Profe de IA!"
    ],
    "metadata": {
        "total_pages": 3,
        "total_sections": 11
    }
}